[
    {
        "ville": "LILLE",
        "prix": 560,
        "surface": 37,
        "url": "https://www.ledoux.fr/appartement-location-LILLE-59-155626751.html",
        "description": "\nAppartement T2 meublé joliment rénové avec double vitrage et parquet situé au 1er étage d'un immeuble calme. \nL'appartement dispose d'une entrée, cuisine ouverte équipée et aménagée sur pièce principale, chambre, salle de bain avec douche et WC.\n \nN'héistez pas à nous contacter pour plus d'informations !\n",
        "images": [],
        "coordonnees": null,
        "disponibilite": null,
        "publication": null,
        "detection": "07/09/2023 22:14:04"
    },
    {
        "ville": "Lille",
        "prix": "\n845",
        "surface": "54.85",
        "url": "https://www.citya.com/annonces/location/appartement/lille-59350/GES05020004-800",
        "description": "SAINT MAURICE PELLEVOISIN - TYPE 2\n\nÀ louer : à Lille (59000) au cœur du quartier de Saint Maurice Pellevoisin, cet [...]\n                            appartement de 2 pièces de 54,85 m².  Il se compose d'une entrée avec placard, un séjour, une cuisine ouverte équipée, une chambre, une salle de bains et un wc séparé.\n\nProfitez des beaux jours avec son balcon exposé ouest avec vue sur le jardin de la copropriété.\n\nL'appartement est loué avec une place de parking.\n\nSystème de chauffage et production d'eau chaude individuel électrique.\n\nNiveau transports, la station de métro \"Saint Maurice Pellevoisin\" est à 200 mètres de l'appartement. il y a à proximité les lignes de bus L91E et 16 ainsi que les gares Lille Europe et Lille Flandre. On trouve un accès à la nationale N356 à 1 km. On trouve des restaurants, des commerces, des boulangeries, trois supermarchés, deux bureaux de poste et des épiceries à quelques minutes à peine.\n\nEnvie d'en savoir plus sur cet appartement en location ? Prenez contact avec votre agence immobilière Citya Descampiaux Centre.  Le bien est soumis au statut de la copropriété. \n\n Loyer de 845,00 euros par mois charges comprises dont 75,00 euros par mois de provision pour charges (soumis à la régularisation annuelle). \n Soit avec Assurance Habitation et Assistance* ( 16.00 euros ) : 861,00 euros. \n Les honoraires charge locataire sont de 713,05 euros ( soit 13,00 euros/m² ) dont 164,55 euros pour état des lieux ( soit 3,00 euros/m² ). \n Vous pouvez consulter les barèmes d'honoraires à l'adresse suivante : \n https://www.citya.com/agences-immobilieres/lille-59350/178#bareme-location \nMontant estimé des dépenses annuelles d'énergie pour un usage standard : entre 590 et 860 euros. Prix moyens des énergies indexés en 2021. Les informations sur les risques auxquels ce bien est exposé sont disponibles sur le site Géorisques : https://www.georisques.gouv.fr.  *Service facultatif. Contribution annuelle \"attentats\" non comprise. Voir conditions en agence. \n ",
        "images": [],
        "coordonnees": null,
        "disponibilite": null,
        "publication": null,
        "detection": "08/09/2023 00:14:07"
    },
    {
        "ville": "Lille",
        "prix": "\n745",
        "surface": "48.97",
        "url": "https://www.citya.com/annonces/location/appartement/lille-59350/GES00930004-801",
        "description": "Appartement de type 2 comprenant : une entrée avec placard, un séjour avec balcon, une cuisine aménagée ouverte sur le [...]\n                            séjour, une chambre avec placard, une salle de bain avec baignoire, un WC. Un emplacement de parking vient compléter le bien. \n Loyer de 745,00 euros par mois charges comprises dont 45,00 euros par mois de provision pour charges (soumis à la régularisation annuelle). \n Soit avec Assurance Habitation et Assistance* ( 16.00 euros ) : 761,00 euros. \n Les honoraires charge locataire sont de 636,61 euros ( soit 13,00 euros/m² ) dont 146,91 euros pour état des lieux ( soit 3,00 euros/m² ). \n Vous pouvez consulter les barèmes d'honoraires à l'adresse suivante : \n https://www.citya.com/agences-immobilieres/lille-59350/178#bareme-location \nMontant estimé des dépenses annuelles d'énergie pour un usage standard : entre 590 et 830 euros. Zone soumise à encadrement des loyers. Le loyer de base du bien proposé est de 700 euros, le loyer de référence majoré (fixé par arrêté préfectoral) est de 739,447 eurosLes informations sur les risques auxquels ce bien est exposé sont disponibles sur le site Géorisques : https://www.georisques.gouv.fr.  *Service facultatif. Contribution annuelle \"attentats\" non comprise. Voir conditions en agence. \n ",
        "images": [],
        "coordonnees": null,
        "disponibilite": null,
        "publication": null,
        "detection": "08/09/2023 00:14:07"
    },
    {
        "ville": "Lille",
        "prix": "\n780",
        "surface": "63.91",
        "url": "https://www.citya.com/annonces/location/appartement/lille-59350/GES34880003-800",
        "description": "Lille Centre, au pied du métro Grand Palais M2, Citya Descampiaux Centre vous propose cet appartement de 3 pièces de [...]\n                            63,91 m² un balcon.\nCet appartement dispose  d'une entrée, d'un séjour, d'une cuisine aménagée, deux chambres, une salle de bains et un WC. L'appartement bénéficie d'un chauffage individuel fonctionnant au gaz. un Balcon vient compléter le bien. \nPour votre véhicule, il est loué avec une place de parking.\nVotre agence vous invite à découvrir toutes les originalités de cet appartement en location en prenant RDV avec l'un de nos conseillers immobilier. \n Loyer de 780,00 euros par mois charges comprises dont 75,00 euros par mois de provision pour charges (soumis à la régularisation annuelle). \n Soit avec Assurance Habitation et Assistance* ( 18.00 euros ) : 798,00 euros. \n Les honoraires charge locataire sont de 830,83 euros ( soit 13,00 euros/m² ) dont 191,73 euros pour état des lieux ( soit 3,00 euros/m² ). \n Vous pouvez consulter les barèmes d'honoraires à l'adresse suivante : \n https://www.citya.com/agences-immobilieres/lille-59350/178#bareme-location \nLogement à consommation énergétique excessive. Montant estimé des dépenses annuelles d'énergie pour un usage standard : entre 1 420 et 1 960 euros. Prix moyens des énergies indexés en 2021. Zone soumise à encadrement des loyers. Le loyer de base du bien proposé est de 705 euros, le loyer de référence majoré (fixé par arrêté préfectoral) est de 843,612 eurosLes informations sur les risques auxquels ce bien est exposé sont disponibles sur le site Géorisques : https://www.georisques.gouv.fr.  *Service facultatif. Contribution annuelle \"attentats\" non comprise. Voir conditions en agence. \n ",
        "images": [],
        "coordonnees": null,
        "disponibilite": null,
        "publication": null,
        "detection": "08/09/2023 00:14:07"
    },
    {
        "ville": "Lille",
        "prix": "\n575",
        "surface": "28",
        "url": "https://www.citya.com/annonces/location/appartement/lille-59350/GES31940088-799",
        "description": "Lille centre, Jean Baptiste Lebas,  découvrez cet appartement ce studio de 28 m². Il est composé d'une entrée fermée [...]\n                            donnant accès à une salle d'eau. A la suite, une grande pièce principale ouverte sur une cuisine aménagée. Le chauffage est individuel, électrique.\nTout est prévu pour les véhicules : parmi les emplacements disponibles dans l'immeuble, une place de parking est réservée pour l'appartement.\nVotre agence vous invite à découvrir toutes les originalités de cet appartement à louer en prenant RDV avec l'un de nos conseillers immobiliers.  Le bien est soumis au statut de la copropriété. \n\n Loyer de 575,00 euros par mois charges comprises dont 55,00 euros par mois de provision pour charges (soumis à la régularisation annuelle). \n Soit avec Assurance Habitation et Assistance* ( 14.00 euros ) : 589,00 euros. \n Les honoraires charge locataire sont de 364,00 euros ( soit 13,00 euros/m² ) dont 84,00 euros pour état des lieux ( soit 3,00 euros/m² ). \n Vous pouvez consulter les barèmes d'honoraires à l'adresse suivante : \n https://www.citya.com/agences-immobilieres/lille-59350/178#bareme-location \nDPE ANCIENNE VERSION. Montant estimé des dépenses annuelles d'énergie pour un usage standard : 579 euros. Prix moyens des énergies indexés en 2015. Zone soumise à encadrement des loyers. Le loyer de base du bien proposé est de 520 euros, le loyer de référence majoré (fixé par arrêté préfectoral) est de 560 eurosLes informations sur les risques auxquels ce bien est exposé sont disponibles sur le site Géorisques : https://www.georisques.gouv.fr.  *Service facultatif. Contribution annuelle \"attentats\" non comprise. Voir conditions en agence. \n ",
        "images": [],
        "coordonnees": null,
        "disponibilite": null,
        "publication": null,
        "detection": "08/09/2023 00:29:07"
    },
    {
        "ville": "Lille",
        "prix": "\n480",
        "surface": "26.02",
        "url": "https://www.citya.com/annonces/location/appartement/lille-59350/GES42600009-799",
        "description": "LILLE MOULINS\nÀ louer : à côté du métro Porte De Douai (ligne M2), découvrez cet appartement 1 pièce de 26,02 [...]\n                            m² à LILLE (59000). Il est composé d'une vaste pièce principale, d'une cuisine indépendante et équipée et d'une salle de bains avec branchement machine. Le chauffage de la résidence est individuel fonctionnant au gaz.\nLe plus : cet appartement est loué avec un parking mais également une cave.\nPrenez contact avec votre agence Citya Descampiaux Gambetta pour une première visite de cet appartement en location.  Le bien est soumis au statut de la copropriété. \n\n Loyer de 480,00 euros par mois charges comprises dont 70,00 euros par mois de provision pour charges (soumis à la régularisation annuelle). \n Soit avec Assurance Habitation et Assistance* ( 14.00 euros ) : 494,00 euros. \n Les honoraires charge locataire sont de 338,26 euros ( soit 13,00 euros/m² ) dont 78,06 euros pour état des lieux ( soit 3,00 euros/m² ). \n Vous pouvez consulter les barèmes d'honoraires à l'adresse suivante : \n https://www.citya.com/agences-immobilieres/lille-59350/178#bareme-location \nDPE ANCIENNE VERSION. Logement à consommation énergétique excessive. Montant estimé des dépenses annuelles d'énergie pour un usage standard : 855 euros. Prix moyens des énergies indexés en 2015. Zone soumise à encadrement des loyers. Le loyer de base du bien proposé est de 410 euros, le loyer de référence majoré (fixé par arrêté préfectoral) est de 437,136 eurosLes informations sur les risques auxquels ce bien est exposé sont disponibles sur le site Géorisques : https://www.georisques.gouv.fr.  *Service facultatif. Contribution annuelle \"attentats\" non comprise. Voir conditions en agence. \n ",
        "images": [],
        "coordonnees": null,
        "disponibilite": null,
        "publication": null,
        "detection": "08/09/2023 00:29:07"
    },
    {
        "ville": "Lille",
        "prix": "\n715",
        "surface": "48.97",
        "url": "https://www.citya.com/annonces/location/appartement/lille-59350/GES35890004-799",
        "description": "LILLE SAINT MICHEL \nEn location : venez découvrir cet appartement de 2 pièces de 48,97 m² situé au 2e étage [...]\n                            d'un petit immeuble . Il est composé d'un lumineux double séjour donnant sur un espace cuisine aménagée, une chambre avec cheminée et d'une salle d'eau. L'appartement possède un chauffage individuel fonctionnant au gaz.\nAppartement disponible pour début Octobre.\nContactez notre agence immobilière Citya Descampiaux Gambetta pour obtenir de plus amples renseignements sur cet appartement à louer à LILLE. \n Loyer de 715,00 euros par mois charges comprises dont 55,00 euros par mois de provision pour charges (soumis à la régularisation annuelle). \n Soit avec Assurance Habitation et Assistance* ( 16.00 euros ) : 731,00 euros. \n Les honoraires charge locataire sont de 636,61 euros ( soit 13,00 euros/m² ) dont 146,91 euros pour état des lieux ( soit 3,00 euros/m² ). \n Vous pouvez consulter les barèmes d'honoraires à l'adresse suivante : \n https://www.citya.com/agences-immobilieres/lille-59350/178#bareme-location \nDPE ANCIENNE VERSION. Montant estimé des dépenses annuelles d'énergie pour un usage standard : 601 euros. Prix moyens des énergies indexés en 2018. Zone soumise à encadrement des loyers. Le loyer de base du bien proposé est de 660 euros, le loyer de référence majoré (fixé par arrêté préfectoral) est de 812,902 eurosLes informations sur les risques auxquels ce bien est exposé sont disponibles sur le site Géorisques : https://www.georisques.gouv.fr.  *Service facultatif. Contribution annuelle \"attentats\" non comprise. Voir conditions en agence. \n ",
        "images": [],
        "coordonnees": null,
        "disponibilite": null,
        "publication": null,
        "detection": "08/09/2023 00:29:07"
    },
    {
        "ville": "Lille",
        "prix": "\n670",
        "surface": "51.02",
        "url": "https://www.citya.com/annonces/location/appartement/lille-59350/GES47610002-799",
        "description": "LILLE SAINT MICHEL\nEn location : venez découvrir à LILLE cet appartement de 2 pièces de 51,02 m². Il offre un [...]\n                            double séjour parqueté, une cuisine séparée et aménagée donnant accès sur un cellier, une chambre, une salle de bains et un loggia. Le chauffage de l'appartement est individuel électrique.\nVotre agence vous invite à découvrir toutes les originalités de cet appartement à louer en prenant RDV avec l'un de nos conseillers immobiliers.  Le bien est soumis au statut de la copropriété. \n\n Loyer de 670,00 euros par mois charges comprises dont 40,00 euros par mois de provision pour charges (soumis à la régularisation annuelle). \n Soit avec Assurance Habitation et Assistance* ( 16.00 euros ) : 686,00 euros. \n Les honoraires charge locataire sont de 663,26 euros ( soit 13,00 euros/m² ) dont 153,06 euros pour état des lieux ( soit 3,00 euros/m² ). \n Vous pouvez consulter les barèmes d'honoraires à l'adresse suivante : \n https://www.citya.com/agences-immobilieres/lille-59350/178#bareme-location \nMontant estimé des dépenses annuelles d'énergie pour un usage standard : entre 1 134 et 1 534 euros. Prix moyens des énergies indexés en 2021. Zone soumise à encadrement des loyers. Le loyer de base du bien proposé est de 630 euros, le loyer de référence majoré (fixé par arrêté préfectoral) est de 846,932 eurosLes informations sur les risques auxquels ce bien est exposé sont disponibles sur le site Géorisques : https://www.georisques.gouv.fr.  *Service facultatif. Contribution annuelle \"attentats\" non comprise. Voir conditions en agence. \n ",
        "images": [],
        "coordonnees": null,
        "disponibilite": null,
        "publication": null,
        "detection": "08/09/2023 00:29:07"
    },
    {
        "ville": "Lille",
        "prix": "\n800",
        "surface": "49.55",
        "url": "https://www.citya.com/annonces/location/appartement/lille-59350/GES03900013-799",
        "description": "EXCLUSIVITÉ - CITYA GAMBETTA\nEn location : découvrez cet appartement neuf 2 pièces de 49.55 m² à LILLE (59000).\nSitué au 2ème [...]\n                            étage d'une résidence neuve et sécurisée avec ascenseur, il se compose d'une entrée, d'un séjour avec cuisine ouverte équipée, une salle de bains, 1 chambre, et un balcon.  Pour votre véhicule, il est mis en location avec un parking en sous-sol et une cave complète ce bien.\nIdéalement situé dans la rue Caumartin, à proximité des commerces de l'hyper centre, des axes routiers et des transports en commun.\n!!! Résidence en construction : Le logement ne sera pas disponible avant la première quinzaine de novembre !!! \n\nDPE en cours.\n\nLes informations sur les risques auxquels ce bien est exposé sont disponibles sur le site Géorisques : www.georisques.gouv.fr.  Le bien est soumis au statut de la copropriété. \n\n Loyer de 800,00 euros par mois charges comprises dont 50,00 euros par mois de provision pour charges (soumis à la régularisation annuelle). \n Soit avec Assurance Habitation et Assistance* ( 16.00 euros ) : 816,00 euros. \n Les honoraires charge locataire sont de 644,15 euros ( soit 13,00 euros/m² ) dont 148,65 euros pour état des lieux ( soit 3,00 euros/m² ). \n Vous pouvez consulter les barèmes d'honoraires à l'adresse suivante : \n https://www.citya.com/agences-immobilieres/lille-59350/178#bareme-location \nDPE ANCIENNE VERSION. Les informations sur les risques auxquels ce bien est exposé sont disponibles sur le site Géorisques : https://www.georisques.gouv.fr.  *Service facultatif. Contribution annuelle \"attentats\" non comprise. Voir conditions en agence. \n ",
        "images": [],
        "coordonnees": null,
        "disponibilite": null,
        "publication": null,
        "detection": "08/09/2023 00:29:07"
    },
    {
        "ville": "Lille",
        "prix": "773",
        "surface": "43",
        "url": "https://www.sergic.com/annonces-immobilieres/location-2-pieces-43-59000-lille-07-a4-857-001/",
        "description": "\nLille Nationale, à proximité du quartier vauban et de la Citadelle et du centre. Nous       vous proposons à la location ce beau T2 dans une résidence sécurisée. Il vous offre un      hall d’entrée, un séjour, une cuisine ouverte et amménagée, une salle de bain avec          baignoire et wc. Le chauffage est électrique individuel.\nRéference à communiquer   07/A4/857/001\n",
        "images": [
            "https://www.sergic.com/wp-content/uploads/2023/09/5358b4ba02a89c7147fff6ef7e3960bf.jpg",
            "https://www.sergic.com/wp-content/uploads/2023/09/2abe13e8aea3c81930f59690282de3a0.jpg",
            "https://www.sergic.com/wp-content/uploads/2023/09/b39188d62f80dddd83fd5980af550293.jpg",
            "https://www.sergic.com/wp-content/uploads/2023/09/a4064409ab2f8d1de3e2c326893b26a0.jpg",
            "https://www.sergic.com/wp-content/uploads/2023/09/add6b8dce5fb5a4b89aba7bf682cc7fb.jpg",
            "https://www.sergic.com/wp-content/uploads/2023/09/5c1b9756980b4dfaf75027ebe3d46813.jpg"
        ],
        "coordonnees": [
            "50.6335587",
            "3.0538473"
        ],
        "disponibilite": "20230920",
        "publication": null,
        "detection": "08/09/2023 04:14:12"
    },
    {
        "ville": "Lille",
        "prix": 540,
        "surface": 31.9,
        "url": "https://fr.foncia.com/location/lille-59/appartement-meuble/330955665.htm",
        "description": "SECTEUR LILLE CENTREAPPARTEMENT MEUBLE DE TYPE 1 COMPRENANT UNE PIECE DE VIE , UNE CUISINE , UNE SALLE DE BAINS",
        "images": [
            "https://storage.fonciamillenium.net/thumbnail/63e82c0016128e61b447913e/true/640/480",
            "https://storage.fonciamillenium.net/thumbnail/63e82c00a7429c751bff3075/true/640/480",
            "https://storage.fonciamillenium.net/thumbnail/63e82c0061aea50d2af8fea2/true/640/480",
            "https://storage.fonciamillenium.net/thumbnail/63e82c003e4a8882bb180d58/true/640/480",
            "https://storage.fonciamillenium.net/thumbnail/63e82c00c12612314da16957/true/640/480"
        ],
        "coordonnees": null,
        "disponibilite": null,
        "publication": "2023-09-08T10:43:38+02:00",
        "detection": "08/09/2023 13:29:08"
    }
]